{"type":"histogram","dataset":"adhoc","asin":"B09LCMQM44","captured_at":"2025-10-30T07:16:20.632224900Z","rating_average":5.0,"rating_count":21343,"ratings_histogram":{"5":0,"4":0,"3":0,"2":0,"1":0}}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R27XFNMTDGZQPM","rating":5.0,"dateText":"2025年10月14日に日本でレビュー済み","title":"5つ星のうち5.0\n 文句なし！","author":"miki","body":"プライムセールですごくお得に買えました。他のを使ってみたりするけどやっぱりこれに戻る。一番自分の肌に合う。これ付けたあとにセザンヌのルースパウダー乗せたら完全毛穴レスになる!!","bodyLength":88,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-30T07:16:22.749395100Z","heuristic_sakura_score":0.025641025641025644,"heuristic_reasons":"bias0.10","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"RB6EYWFZ4BK7L","rating":4.0,"dateText":"2025年10月6日に日本でレビュー済み","title":"5つ星のうち4.0\n 優秀","author":"大仏花子","body":"プライムセールでお得に購入。ひと塗りでカバー力があり、かなり時短になります。夕方になっても崩れません。コスパ面は悪くはないけれど普通だと思います。次回も購入します。","bodyLength":82,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-30T07:16:22.749395100Z","heuristic_sakura_score":0.025641025641025644,"heuristic_reasons":"bias0.10","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R1FX6WL4XH5LLD","rating":5.0,"dateText":"2025年10月23日に日本でレビュー済み","title":"5つ星のうち5.0\n ナチュラルメイクに良い","author":"I・R・K","body":"にじまない\nナチュラルにつく\n長時間長持ち","bodyLength":21,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-30T07:16:22.749395100Z","heuristic_sakura_score":0.08564102564102564,"heuristic_reasons":"bias0.10,short0.40","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R3VAV4JGAYFV3D","rating":3.0,"dateText":"2025年9月1日に日本でレビュー済み","title":"5つ星のうち3.0\n 手軽さは◎","author":"あsd","body":"程よいカバー力と艶感で使い勝手は良さそうです。ただ、普段リキッドを使っていると手軽さ以外は普通かな〜と言った感想です。組み合わせ次第で狙った質感が出せるかもしれませんが、あんまり色々やるなら手軽さのメリット帳消しになっちゃうので、意外と使い所が難しいかも？","bodyLength":128,"ratingText":"5つ星のうち3.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.025641025641025644,"heuristic_reasons":"bias0.10","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R17DVYQ2S0V464","rating":5.0,"dateText":"2025年10月24日に日本でレビュー済み","title":"5つ星のうち5.0\n カバー力あります。","author":"Amazon カスタマー","body":"きちんとカバーしてくれてナイスです。\nでも、薄づきで浮いた感じにはならず。\nコスパもいいですね～","bodyLength":48,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.08564102564102564,"heuristic_reasons":"bias0.10,short0.40","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R36R4302MJ3WR2","rating":4.0,"dateText":"2025年10月17日に日本でレビュー済み","title":"5つ星のうち4.0\n 薄肌にオススメと見たので","author":"Hana","body":"薄肌の敏感肌。\n\nハイカバーではないけど重ねると程よく隠してくれるので薄付きとカバーとでバランス良くて使いやすい。\n成分的に肌への不安があるので日焼け止め下地塗ってから使用。","bodyLength":87,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.025641025641025644,"heuristic_reasons":"bias0.10","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R1XVIA5HRZ90EF","rating":5.0,"dateText":"2025年9月22日に日本でレビュー済み","title":"5つ星のうち5.0\n リピ確定","author":"えのき","body":"今まで使ってたクッションファンデより圧倒的にカバーしてくれた\nお肌綺麗に見える\nこのクッションファンデにしてからコンシーラーほぼ使ってない\nしかももちもいい\n(他社メーカーのフェイスパウダー併用はしてる)\nリピします","bodyLength":108,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.025641025641025644,"heuristic_reasons":"bias0.10","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R2896651VH65AI","rating":4.0,"dateText":"2025年10月23日に日本でレビュー済み","title":"5つ星のうち4.0\n さすがTIRTIR","author":"ささき","body":"肌バカ白くなる。","bodyLength":8,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.17564102564102563,"heuristic_reasons":"bias0.10,short1.00","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R14HMEQR4DZDTC","rating":5.0,"dateText":"2025年3月17日にベルギーでレビュー済み","title":"Je trouve qu'il est excellent tient je l'adore je recommande vivement","author":"Najad","body":"C'est excellent j'adore la tient","bodyLength":32,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.08564102564102564,"heuristic_reasons":"bias0.10,short0.40","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R170XWB9FWM5K2","rating":3.0,"dateText":"2025年10月10日にインドでレビュー済み","title":"Liquid and cacky","author":"Mehnaz jahan","body":"Not worth the hype","bodyLength":18,"ratingText":"5つ星のうち3.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.17564102564102563,"heuristic_reasons":"bias0.10,short1.00","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R19DC3IX9WFYH","rating":3.0,"dateText":"2025年9月27日にインドでレビュー済み","title":"Real or duplicate","author":"Rima Ahmed","body":"Seems like a duplicate product smell is quite unusual and the name is already half gone","bodyLength":87,"ratingText":"5つ星のうち3.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.025641025641025644,"heuristic_reasons":"bias0.10","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R1GJNNWWD68W6V","rating":4.0,"dateText":"2025年1月21日にシンガポールでレビュー済み","title":"Came on time...","author":"Kathleen Tan","body":"Original but colour (my fault) a little too light","bodyLength":49,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.08564102564102564,"heuristic_reasons":"bias0.10,short0.40","sakura_flag":false}
{"dataset":"adhoc","asin":"B09LCMQM44","url":"https://www.amazon.co.jp/dp/B09LCMQM44","reviewId":"R1Q08V3CFSBI5E","rating":5.0,"dateText":"2024年8月4日にアメリカ合衆国でレビュー済み","title":"love this -- and I'm a makeup minimalist","author":"avalancheryder","body":"TLDR: It's advertised as a buildable coverage foundation, so with lighthanded application, it suits my minimalist makeup style. It goes on easily and with a little time to react with my skin, it looks like natural, healthy skin -- not makeup. Trial and error with the shade matching is inevitable. Plus it's summer and if you're spending time outdoors (like me), different shades may match at different times\n\nI've never liked makeup -- probably bc as a teenager I watched my mother do her makeup for hours every morning and swore I'd never get up early to waste that much time making myself up for anyone. Fast forward 30 years -- while I would still go completely makeup-less if I could, dark spots/age spots/acne scars have forced me to consider a light approach to makeup. Plus I've been convinced that sunscreen is a must to fend off any further aging, so my late 40s makeup journey started with the search for the perfect tinted mineral sunscreen.\n\nFor people who say this is too heavy or cakey, I disagree. You can use a very light touch with this, you just need to not squish the puff down hard into the compact's cushion. I'm able to dab very lightly into the cushion, and if I get too much, I pat it off on the inside of the black flap that covers the cushion. If it looks wet on my skin, I know I've put too much on. I'm able to achieve enough coverage to even out redness and cover spots/blemishes without looking or feeling like I'm wearing heavy makeup. Since I'm oily/combination, I'll powder lightly (with either Morphe Soft Focus translucent setting powder or Hourglass Vanish pressed powder in translucent tan). If it looks too matte after the powder or if it's a really hot day, I'll spray TirTir's Mask Fit Makeup Cool Fixer (the cooling effect is so nice -- I wish Amazon sold this). Immediately after application, I think the cushion foundation looks a little \"flat\" (even with highlighter and contour/bronzer), but with time, it must react with my skin and it starts to look like glowy, healthy skin.\n\nFor people who are taking stars off bc of color matching -- you're buying makeup online -- no monitor or phone screen is going to accurately display a makeup color. So unless you're able to try this in person, it's going to be trial and error ordering online. I've gone through 6 shades (and 2 sample packs); aside from the 1st 2 shades not matching me, the others have been because it's summer and I'm getting darker as I spend more time outside. I have medium to tan skin with warm undertones -- this is the order of the shades I've tried and when I tried them:\n\n27N Camel (mid-May): too yellow/olive for me. Also seemed to oxidize orange-ish on me\n\n25N Mocha (late May): less yellow/olive than 27N Camel, but also too light on me\n\n9-shade original sample pack (early June): sampled 24N Latte and 29N Natural Beige from the packets next to 25N Mocha from the compact. Both 24N and 29N seemed like potential matches. 25N was still too light. Instead of smearing on wet, I tried to press the sample makeup into my skin to mimic if I was using the puff and cushion compact; I'm convinced that the samples are okay to test colors, but don't represent the colors exactly as they come out of the cushion compact\n\n27C Cool Beige (early June): TirTir released new shades so I wanted to see how this compared to 27N. 27C isn't really \"cool\"; it’s more peach-y and not as yellow/olive as 27N. It was a good match when I tried it. But this shade felt more drying than the previous cushions. I was coming off a week of antibiotics so maybe the meds dried me out, or maybe the newer shades are a different formulation?\n\n24N Latte/29N Natural Beige (2nd week of June): got the compacts of these. Both were decent matches but I could see that 24N would be too light as the summer went on; 24N still seemed darker on me than 25N Mocha. 29N became my go-to shade for the next few weeks\n\n6-shade medium sample pack (late June): ordered this to try the darkest shades in the pack, 30N Rich Honey and 31N French Beige. 31N was too dark for me and 30N was just a hair darker than my skin at that time\n\n30N Rich Honey (mid-July): ordered 30N during the Prime day sale and it's been my go-to shade since then (it's now early August)\n\nI totally expect that as we go into fall, I'll revisit the lighter shades as my summer tan fades. \n\nI was initially drawn to these red cushion foundations because they were supposedly SPF 40 when there were only 3 shades, and unlike most tinted sunscreens, I wouldn't have to get it all over my hands to apply. However, the US packaging doesn't mention SPF, so I prep as if these have no SPF. I prep with TirTir's Milk Skin Toner Light (I chose the Light for my oily/combination skin -- love what this has done for my skin). Then a vitamin C serum (not TirTir), Baebody eye gel, then Baebody eye cream. Next, If I'm not going outdoors at all, I'll use Drmtlgy's Water Creme moisturizer, then apply the cushion foundation. If I'll be outside for only a short amount of time, I'll use LiveTinted Huegard 3-in-1 SPF 30, then the cushion foundation. If I'll be outdoors for an extended amount of time, I'll apply the cushion foundation after the Water Creme moisturizer and TirTir's Mask Fit (Blue) Cool Sun Cushion SPF 50+ -- I wish Amazon sold this. It's one shade and does start off too light on me, but I can pat it in and it leaves just a minimal lighter cast on me. I love that it's sun protection that I can apply with a puff and not my bare hands. I've never had any issues with the red cushion foundation pilling over any of these different products.\n\nWith trial and error for shade matching and to get your desired amount of coverage, this TirTir red cushion foundation is an amazing product. 100% recommend the sample packs (if they're available) or the mini compacts to test shades, and also recommend TirTir's Milk Skin Toner Light, Mask Fit Makeup Cool Fixer, and Mask Fit Cool Sun Cushion (Amazon please please please start carrying these 2 Cool items!)\n\n続きを読む","bodyLength":6009,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-30T07:16:22.750397700Z","heuristic_sakura_score":0.12564102564102564,"heuristic_reasons":"bias0.10,mismatch1.00","sakura_flag":false}
