{"type":"histogram","dataset":"not_sakura","asin":"B0D82F2CXR","captured_at":"2025-10-27T13:23:59.632060Z","rating_average":5.0,"rating_count":836,"ratings_histogram":{"5":0,"4":0,"3":0,"2":0,"1":0}}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R1FST3YXYWB2PJ","rating":5.0,"dateText":"2025年10月24日に日本でレビュー済み","title":"5つ星のうち5.0\n 使ってよかった♡","body":"テクスチャーはこっくりとした濃厚タイプなのに、肌にのせるとスッと溶け込むようになじみます。ベタつきが少なく、夜のスキンケアの最後に塗って翌朝までしっとりもちもち！肌がふっくら弾むような感覚。香りもほんのり上品で癒されてます。「重たそう」と思いきや、意外と軽やかでメイク前にも使いやすいのが嬉しいポイント。\nエイジングケアを始めたい方や、ハリ不足が気になる方に特におすすめです。","bodyLength":188,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R27FA3335GU8VF","rating":5.0,"dateText":"2025年10月3日に日本でレビュー済み","title":"5つ星のうち5.0\n 使いやすい。","body":"こっくりした重めのテクスチャーですが、伸びがよく、他の美容液などと混ぜても使いやすいです。\nすごくうるうるに保湿されるというよりは、一枚ベールを足したような保湿といった感じです。\n香りもなくてコスパもいいのでリピートしたいです。","bodyLength":114,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R16HJP3TV09IRU","rating":4.0,"dateText":"2025年10月24日に日本でレビュー済み","title":"5つ星のうち4.0\n 高保湿で乾燥知らず","body":"こってりめなテクスチャーですが、ベタつきは一切なくしっかりと保湿してくれます。\n乾燥の気になるこれからの季節にとってもピッタリなクリームです。","bodyLength":71,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R1W8NAULAHTGDG","rating":5.0,"dateText":"2025年10月23日に日本でレビュー済み","title":"5つ星のうち5.0\n コスパ◎普段のケアに","body":"こっくりテイスト/香りも不快ではない/さらさら/肌はもちもち\nでした！満足です。","bodyLength":40,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R2M95E1LK9IKCA","rating":5.0,"dateText":"2025年10月7日に日本でレビュー済み","title":"5つ星のうち5.0\n いい香りで癒される","body":"まだ少ししか使ってないけど、これ好きです。最初はけっこう濃厚なクリームでびっくりしたけど、伸びがいいから塗りやすい。しっかり保湿してくれるし、次の日の朝調子がいい。あといい香りで癒されます〜たくさん使います♡","bodyLength":104,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R3EDNC2NJ56LV1","rating":5.0,"dateText":"2025年10月24日に日本でレビュー済み","title":"5つ星のうち5.0\n しっとり","body":"スパチュラ付きで塗りやすく乾燥していカサカサだった肌がしっとり。べたつきもないのがとても良い。においもほとんどありません。美容液いらずです。","bodyLength":70,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R1IB18YJARFYEK","rating":4.0,"dateText":"2025年9月17日に日本でレビュー済み","title":"5つ星のうち4.0\n のびがいいからリーズナブル！","body":"伸びが良くてベタつかない、香りキツくない、夜つけて朝しっとり感残ってる！\nリピします！","bodyLength":43,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R3E03ZZNTXR9MK","rating":5.0,"dateText":"2025年10月24日に日本でレビュー済み","title":"5つ星のうち5.0\n こっくりクリーム","body":"こっくりクリーム\n保湿力の高そうなこっくりさと、なめらかさがあって口コミの通りのテクスチャーと使用感でした。しっとり、しっかり。パケが高級そうでパッと見デパコスに見えるのも気分が良いです。","bodyLength":94,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R14TIICKHSCWZC","rating":5.0,"dateText":"2025年7月14日にアメリカ合衆国でレビュー済み","title":"Encapsulated Collagen","body":"I like the smell of this cream but it may not be everyone’s cup of tea. I have oil combo skin and I love the encapsulated collagen . It is hydrating and melts into the skin.","bodyLength":173,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R3JKXF6SG4O5SD","rating":4.0,"dateText":"2024年9月29日にアメリカ合衆国でレビュー済み","title":"Fresh and clean feeling","body":"Some product packaging just seems to just feel like the company making it wanted you to know how much care they took in their product. For comparison, this is one of them, in my opinion. It feels like extra time was taken to ensure that the details are right.\nThe product itself is different from anything I had used before. BIOHEAL BOH Probioderm™ Collagen Remodeling Cream Is designed to lift and tighten pores and shrink large pores based on the listing page which includes their research.\nThe product had almost no scent in my opinion. I am sensitive to smell, especially anything that is going on or near my face. I also noted that the product they term a cream, it is more translucent and I would likely call it a serum or gel. It did go on smoothly and soaked in quickly and left no greasy feeling or noticeable residue.\nThe manufacturers goal for their product is to take skin that needs a bit of a lift and has large pores. Then improve the appearance of these key traits. . I did feel like my skin looked better after applying. This is a personal opinion and has no evidence or science behind it.\nIt is an easy product to use. I noted no negative effects. When using something on my skin, I like to do a bit of online research to see what is in it. Using incidecoder, I took a photo of the ingredients as listed on the box. The ingredients are not available on the product page at the time of this review. Only a listing of key ingredients is given using the AI - ask Rufus. The following is the conversion of the image to pdf and analyzing the ingredients and what they do. Only one ingredient shows in the icky category which is fragrance. In my opinion as I mentioned above, very little fragrance was used. .\nKey Ingredients\nAntioxidant: 3-0-Ethyl Ascorbic Acid, Tocopherol, Copper Tripeptide-1\nCell-communicating ingredient: Adenosine, Acetyl Hexapeptide-8, Dipeptide Diaminobutyroyl Benzylamide Diacetate, Palmitoyl Tetrapeptide-7, Hexapeptide-9, Copper Tripeptide-1, Palmitoyl Pentapeptide-4, Palmitoyl Tripeptide-5, Palmitoyl Hexapeptide-12, Palmitoyl Tripeptide-1, Tripeptide-1\nExfoliant: Capryloyl Salicylic Acid, Gluconolactone\nSkin brightening: 3-0-Ethyl Ascorbic Acid\nSkin-identical ingredient: Glycerin, Ceramide NP\nSoothing: Lactobacillus Ferment, Panthenol, Beta-Glucan, Sucrose, Copper Tripeptide-1\nShow all ingredients by function\nOther Ingredients\nAntioxidant: Hydroxyacetophenone\nBuffering: Tromethamine\nChelating: Gluconolactone\nEmollient: Phenyl Trimethicone, Arachidyl Alcohol, Dimethiconol, Stearic Acid, Behenyl Alcohol, Hydrogenated Lecithin, Cetearyl Alcohol, Glycosaminoglycans, Hydrolyzed Elastin, Caprylic/​Capric Triglyceride, Sucrose Distearate\nEmulsifying: Arachidyl Glucoside, Hydrogenated Lecithin, Cetearyl Alcohol, Sorbitan Isostearate, Sucrose Distearate\nMoisturizer/humectant: Glycerin, Propanediol, Pentylene Glycol, Panthenol, Dimethiconol, Betaine, Butylene Glycol, Collagen, Beta-Glucan, Hydrolyzed Corn Starch, Hydrolyzed Elastin, Sucrose, Fructooligosaccharides, Pueraria Lobata Root Extract, Ulmus Davidiana Root Extract, Acetyl Hexapeptide-8\nPerfuming: Fragrance\nPreservative: Lactobacillus Ferment, Ethylhexylglycerin\nSolvent: Water, Propanediol, Methylpropanediol, Pentylene Glycol, 1,2-Hexanediol, Butylene Glycol\nSurfactant/cleansing: Arachidyl Glucoside, Cetearyl Alcohol, Sucrose Distearate\nViscosity controlling: Vinyl Dimethicone, Arachidyl Alcohol, Ammonium Acryloyldimethyltaurate/​VP Copolymer, Hydroxyethyl Acrylate/​Sodium Acryloyldimethyl Taurate, Stearic Acid, Behenyl Alcohol, Cetearyl Alcohol, Acrylates/​C10-30 Alkyl Acrylate Crosspolymer, Xanthan Gum, Hydrolyzed Corn Starch\nI liked using this product. It feels good on my skin and time will tell if it makes the differences that are claimed. The price at the time of this review is $38.95. I am uncertain if I am seeing benefits that are significant to me. I will update in a few weeks.\nMy rating based on the details above is 4 stars.\nI hope my details, thoughts, and photos help someone.\n\n続きを読む","bodyLength":4022,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R10PJT4WDI86F6","rating":3.0,"dateText":"2025年7月14日にアメリカ合衆国でレビュー済み","title":"Good skincare","body":"Why did you pick this product vs others?:\nI really like this product. I haven’t no rice a huge difference in my skin but when you first out it on you do have that glowy/glass skin look ","bodyLength":185,"ratingText":"5つ星のうち3.0","collectedAt":"2025-10-27T13:24:01.436955100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R1LMQL64KRZA64","rating":5.0,"dateText":"2024年11月8日にアメリカ合衆国でレビュー済み","title":"Excellent Quality, Absorbs Immediately, Skin Response = Smoother & Softer","body":"And I think it might be cumulative. It takes awhile to see if a skin care product is working, and it's usually when I stop using a thing that I notice the difference. Probioderm Collagen Remodeling Cream absorbs in seconds leaving behind a slightly softer appearance and feel to the skin surface from the very first application.\n\nI very much appreciate the acrylic spatula that arrived with this nice sized jar. I prefer an instrument to use jarred products as it greatly reduces opportunities to introduce unwanted germs and microbes that could degrade efficacy. When first applied I can feel tiny little beads that warm and burst to deliver fresh ingredients to my skin with each application, then the cream feels soft and luxurious for a few moments. I smooth it all over, paying special attention to the occipital and nose to chin regions.\n\nThe very slight fragrance is fresh and very appealing. I started using Korean skin care about five years ago and decided that it's worth the little extra effort for the results. I've used probably 4 different brands and may make Probioderm my primary choice. I've loved the various product lines but this line – I use the 3-D Lifting Emulsion from this line, too – is a stand out in terms of delivering on promises and generous quantities for the investment.\n\nI have yet to test, by stopping use at the end of the jar, if there is a cumulative semi-permeant improvement with these products. Meanwhile, I am entirely happy with the immediate improvement of the look and feel of my skin using this collagen remodeling cream alone.\n\nI am very pleased and impressed with this product and entire experience.\n\n続きを読む","bodyLength":1654,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.437958100Z"}
{"dataset":"not_sakura","asin":"B0D82F2CXR","url":"https://www.amazon.co.jp/dp/B0D82F2CXR","reviewId":"R1FQ0S6J1JYRPI","rating":5.0,"dateText":"2024年10月6日にアメリカ合衆国でレビュー済み","title":"Very hydrating cream, lovely light scent","body":"The Bioheal (BHO) Probioderm collagen remodeling cream is a lovely, lightly, softly scented cream. When you open the lid, it is a pale, lightly pink thinner cream that has a sort of translucent look to it. I can see suspended collagen beads in the cream. It goes on very lightly and dries rather quickly leaving my skin feel smooth and soft. The first night I used it, the next morning my face felt really amazing. This is a cream made my face look and feel great with no heavy cream feel to it or no residual tackiness.\n\nIt arrives boxed with a security seal only on the box top. The jar is easy to open and a great purple color. The writing on the jar is readable but the text on the box is so small I could not read it without reading glasses. Very nicely presented and great for you or for gifting. This is a lovely face cream that I will definitely continue using and recommend.\n\nThis lovely cream was made in Korea\n\n⭐️ 1 star - I don't recommend it at all, poor quality, or it does not reflect the advertising.\n⭐️⭐️ 2 stars - I don't recommend it, it has multiple faults, or is not priced where it should be for the product.\n⭐️⭐️⭐️ 3 stars - It's passable. It has some faults, but the quality is adequate for what it is.\n⭐️⭐️⭐️⭐️ 4 stars - Product quite acceptable; it does what it promises.\n⭐️⭐️⭐️⭐️⭐️ 5 stars - Product that I totally recommend.\n\n続きを読む","bodyLength":1359,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:24:01.437958100Z"}
