{"type":"histogram","dataset":"not_sakura","asin":"B08YKCYBM6","captured_at":"2025-10-27T13:12:04.188427300Z","rating_average":5.0,"rating_count":14818,"ratings_histogram":{"5":0,"4":0,"3":0,"2":0,"1":0}}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"RDDJPYKQCVEW8","rating":5.0,"dateText":"2025年7月10日に日本でレビュー済み","title":"5つ星のうち5.0\n KATE Lip Monster Lipstick - Shade 09 \"Suishoudama no Madamu\"","body":"The KATE Lip Monster lipstick has garnered a cult following, and for good reason. Shade 09, \"Suishoudama no Madamu\" (which translates to \"Madam of the Crystal Ball\"), is a captivating addition to the line, offering a sophisticated and versatile hue that truly lives up to the Lip Monster's reputation for exceptional wear.\nFirst Impressions & Packaging:\nThe packaging is sleek and minimalist, a practical black tube that feels sturdy in hand. While not overly luxurious, it's efficient and travel-friendly. The shade name \"Suishoudama no Madamu\" evokes a sense of elegant mystery, perfectly reflecting the color inside.\nColor & Finish:\nShade 09 \"Suishoudama no Madamu\" is a beautiful, nuanced color that defies simple categorization. It appears to be a sophisticated blend, often described as a muted rose or a deep, slightly berry-toned nude, with hints of brown or grey depending on the lighting and individual lip color. This complexity makes it incredibly flattering across a range of skin tones, offering a refined look that can be dressed up or down. The finish is typically a comfortable, subtle sheen upon application, which often settles into a more satin or semi-matte look as it wears, without ever feeling dry.\nTexture & Application:\nOne of the standout features of the Lip Monster line is its incredibly smooth and creamy texture. It glides onto the lips effortlessly, providing excellent color payoff in just one or two swipes. It feels lightweight and comfortable, almost like a lip balm, which is remarkable for a product that boasts such longevity.\nLongevity & Performance (The \"Monster\" Factor):\nThis is where the KATE Lip Monster truly shines. It lives up to its name by offering impressive staying power. It's notoriously transfer-resistant, meaning you can enjoy drinks and even light meals without significant color loss or smudging. While it's not entirely bulletproof, it fades gracefully and evenly, leaving behind a lovely stain rather than flaking or pilling. This makes it an ideal choice for long days or when you want your lip color to last without constant touch-ups. Despite its tenacity, it rarely feels drying, a common issue with many long-wearing lipsticks.\nOverall Impression:\nKATE Lip Monster in 09 \"Suishoudama no Madamu\" is a fantastic lipstick for anyone seeking a sophisticated, long-wearing, and comfortable lip color. Its unique shade makes it a versatile staple, while its \"monster\" staying power and non-drying formula make it a standout in the crowded lipstick market. It's an excellent choice for everyday wear or for occasions where you need your lipstick to go the distance.\n\n続きを読む","bodyLength":2631,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"R2RS88VWTUJP4F","rating":5.0,"dateText":"2025年10月12日に日本でレビュー済み","title":"5つ星のうち5.0\n 元々の唇のように化ける","body":"アラサーですがこの色が１番自然で使いやすいです。落ちにくいというか、完全に唇に定着して歯にもコップにも付かないので信頼度が高く、他のリップが使えなくなります（笑）マスクに浸透することもなく、ストローにも付かないのは本当にありがたいです。","bodyLength":118,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"RBK8XE0RAGFIT","rating":4.0,"dateText":"2025年8月21日に日本でレビュー済み","title":"5つ星のうち4.0\n 確かに色が落ちにくい","body":"仕事で一日使用した感想。\n朝メイクで一回塗っただけでも色が残った。\n流石に塗りたての発色とはいかなかったけど確かに落ちにくいし派手すぎない色でとても良かった。落ちない口紅によくあるマットな質感。\nもう少し潤い感があると更に良かった。\nとはいえコスパは凄く良いしリップクリームと併せて使えば潤うので満足。","bodyLength":151,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"R2E3SOTCMJOQLQ","rating":5.0,"dateText":"2025年9月12日に日本でレビュー済み","title":"5つ星のうち5.0\n 自分には合ってた","body":"発色がいいし、落ちにくいし良かったです。皮むけもありません。\nこれでこのお値段はすごいです。","bodyLength":46,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"R35QQXBLUTD1G5","rating":3.0,"dateText":"2025年10月4日に日本でレビュー済み","title":"5つ星のうち3.0\n 一家に一本だけど","body":"発色可愛いけどめちゃめちゃ色落ちする。タバコ吸ったら取れます。","bodyLength":31,"ratingText":"5つ星のうち3.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"R1EI6B3GKMF738","rating":5.0,"dateText":"2025年9月12日に日本でレビュー済み","title":"5つ星のうち5.0\n 発色がきれいで落ちにくい！","body":"初めてリップモンスターを使いましたが、落ちにくさに感動しました。朝つけてお昼を食べたあとも色がしっかり残っていて、メイク直しが楽です。\n\n17番は肌なじみが良く、派手すぎず自然に血色感をプラスしてくれる色なので、普段使いにも、お出かけメイクにも合わせやすいです。\n\nつけ心地もしっとりしていて乾燥しにくく、唇が荒れやすい私でも快適に使えます。\n\n落ちにくさと発色の良さ、どちらも満足できるので、これからもリピートしたいと思います。","bodyLength":215,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"R1AH1XKR92YM7T","rating":5.0,"dateText":"2025年10月3日に日本でレビュー済み","title":"5つ星のうち5.0\n もっとはやく買えばよかった","body":"好みの色でした。時間経ってもそんなに落ちません。唇がピリピリしないので嬉しい。","bodyLength":39,"ratingText":"5つ星のうち5.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
{"dataset":"not_sakura","asin":"B08YKCYBM6","url":"https://www.amazon.co.jp/dp/B08YKCYBM6","reviewId":"ROWMHD3AD76K5","rating":4.0,"dateText":"2025年9月11日に日本でレビュー済み","title":"5つ星のうち4.0\n 乾燥しにくくて良き","body":"落ちにくくておすすめ\n私の唇の作り上なのか、内側だけがご飯食べたりすると落ちてしまってブス。\nでも他の落ちにくい口紅よりも、もちはいいし乾燥しにくくてリピしてます\n内側落ちにくくなる方法誰か教えて","bodyLength":98,"ratingText":"5つ星のうち4.0","collectedAt":"2025-10-27T13:12:05.034938800Z"}
